<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
 "http://www.w3.org/TR/html4/loose.dtd">
<html lang="pt-br">
  <head>
    <meta charset="UTF-8">
      <meta content="width=device-width,Initial-scale-1.0">
        <title></title>
      </meta>
    </meta>
  </head>
  <body>
    <h1><big>WILLIAM SHAKESPEARE</big></h1>
    <h1>
    <hr>
    </h1>
    <h1><font color="black" size="4"></font>
    <u></u>
    </h1>
    <h1><font size="3">&bull;NASCIMENTO</font></h1>
    <font color="#0000cc"><font color="#0000cc">abril de 1564,&nbsp;Stratford-upon-Avon,Reino
    Unido</font>.</font> 
    <h1><font color="black" size="3">&bull;FALECIMENTO:</font></h1>
    <h1><font size="4"></font>
    <u></u>
    </h1>
    <font color="#0000cc" size="3">.23 de Abril de 1616, stratford-uon-avon, Reino Unido.</font>
    <h1><font size="4"></font>
    <u></u>
    </h1>
    <h1><font color="black" size="3">&bull;FILIA&Ccedil;AO:</font></h1>
    <font color="#0000cc" size="4">Jhon Shakespeare e Mary arden.</font> 
    <h1><font size="3">&bull;EXPERIENCIA PROFISSIONAL:</font></h1>
    <font color="#0000cc"><font size="4">poeta , ator e escritor</font></font> <font color="#0000cc" size="4"></font>&nbsp;
    <address>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    &nbsp;&nbsp;&nbsp;</address>
    <address>
    <hr>
    </address>
    <div align="center">
      <address><font size="7">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; HISTORIA</font></address>
    </div>
    <address><font size="7"></font>&nbsp;</address>
    <h1><font size="3">&nbsp;&bull;<font color="#33cc00">William Shakespeare foi um
    poeta, dramaturgo e ator ingl&ecirc;s, tido como o maior escritor do idioma ingl&ecirc;s
    e o mais influente dramaturgo do mundo. &Eacute; chamado frequentemente de poeta
    nacional da Inglaterra e de "Bardo do Avon".</font></font></h1>
    &lt;&gt;Shakespeare produziu a maior parte de sua obra entre 1590 e 1613. Suas primeiras
    pe&ccedil;as eram principalmente com&eacute;dias e obras baseadas em eventos e personagens
    hist&oacute;ricos, g&ecirc;neros que ele levou ao &aacute;pice da sofistica&ccedil;&atilde;o
    e do talento art&iacute;stico ao fim do s&eacute;culo XVI. A partir de ent&atilde;o
    escreveu apenas trag&eacute;dias at&eacute; por volta de 1608, incluindo Hamlet,
    Rei Lear e Macbeth, consideradas algumas das obras mais importantes na l&iacute;ngua
    inglesa. Na sua &uacute;ltima fase, escreveu um conjuntos de pe&ccedil;as classificadas
    como tragicom&eacute;dias ou romances, e colaborou com outros dramaturgos. Diversas
    de suas pe&ccedil;as foram publicadas, em edi&ccedil;&otilde;es com variados graus
    de qualidade e precis&atilde;o, durante sua vida. Em 1623, John Heminges e Henry
    Condell, dois atores e antigos amigos de Shakespeare, publicaram o chamado First
    Folio, uma colet&acirc;nea de suas obras dram&aacute;ticas que inclu&iacute;a todas
    as pe&ccedil;as (com a exce&ccedil;&atilde;o de duas) reconhecidas atualmente como
    sendo de sua autoria. &nbsp; &nbsp; &nbsp;Shakespeare foi um poeta e dramaturgo
    respeitado em sua pr&oacute;pria &eacute;poca, mas sua reputa&ccedil;&atilde;o s&oacute;
    viria a atingir o n&iacute;vel em que se encontra hoje no s&eacute;culo XIX. Os
    rom&acirc;nticos, especialmente, aclamaram a genialidade de Shakespeare, e os vitorianos
    idolatraram-no como um her&oacute;i, com uma rever&ecirc;ncia que George Bernard
    Shaw chamava de "bardolatria". No s&eacute;culo XX sua obra foi adotada e redescoberta
    repetidamente por novos movimentos, tanto na academia e quanto na performance. Suas
    pe&ccedil;as permanecem extremamente populares hoje em dia e s&atilde;o estudadas,
    encenadas e reinterpretadas constantemente, em diversos contextos culturais e pol&iacute;ticos,
    por todo o mundo. 
  </body>
</html>
